Repository: NabahanAlkharusi/hrfactory
Catalog: HumanResourceHelth/App_GlobalResources/General.*.resx
Languages: ar_om

source: About Us
ar_om: عنا

source: ACTIVE
ar_om: نشط

# AddIntroVideo
source: Add Introducing Video
ar_om: إضافة فيديو تعريفي

source: Agree
ar_om: موافق

source: Arab Country
ar_om: الدول العربية

source: Arabic
ar_om: عربى

source: Are you sure?
ar_om: هل حقا تود إتمام عملية الحذف؟

# AreYouSureChildSection
source: This will lead to delete this section permanently. Are you sure you want to delete this section?
ar_om: سيؤدي هذا إلى حذف هذا القسم بشكل دائم. هل أنت متأكد أنك تريد حذف هذا القسم؟

# AreYouSureParentSection
source: This will lead to delete this parent section and it's sub-sections permanently. Are you sure you want to delete this parent section and it's sub-sections?
ar_om: سيؤدي ذلك إلى حذف هذا القسم الرئيسي وأقسامه الفرعية بشكل دائم. هل أنت متأكد أنك تريد حذف هذا القسم الأصل وأقسامه الفرعية؟

# Around
source: And Around
ar_om: وحوالي

source: Ask
ar_om: إسال

source: Avilable
ar_om: يوجد

source: Back
ar_om: رجوع

# Basedonagreed
source: Based on an agreed scope of work.
ar_om: على أساس نطاق العمل المتفق عليه.

source: Book an appointment
ar_om: احجز ميعاد

# Builder
source: HR Manual Builder
ar_om: صانع سياسات العمل

# BuilderAddCountryBtn
source: Continue
ar_om: واصل

# BuilderAddCountryTitle
source: Policy builder for a new country
ar_om: بناء صانع السياسات لدولة جديدة

source: Build Your Document
ar_om: انشاء الملف

source: Business Health Check
ar_om: تشخيص المشروع

source: By signing up you accept our
ar_om: باشتراكك فانت موافق على

source: Cancel
ar_om: الغاء

source: Cancelled
ar_om: ألغيت عملية الحذف

# CancelledDeletingChild
source: Your Section is safe.
ar_om: إطمئن القسم بأمان

# CancelledDeletingParent
source: Your Section and its sub-sections are safe.
ar_om: إطمئن القسم الرئيس وأفرعه بأمان

source: Cash
ar_om: نقدا

source: Categories
ar_om: تصنيفات المستندات

source: Category Active
ar_om: تصنيف نشط

# CategoryARName
source: Category Arabic Name
ar_om: اسم التصنيف بالعربية

# CategoryDocFile
source: Document For Category
ar_om: المستند للتصنيف

# CategoryDocFiles
source: Category Files
ar_om: ملفات القسم

# CategoryENName
source: Category English Name
ar_om: اسم التصنيف الإنجليزية

source: Category In-Active
ar_om: تصنيف غير نشط

# CategoryIsActive
source: Active
ar_om: نشط

# CategoryIsNotActive
source: Not Active
ar_om: غير نشط

source: Category Plan
ar_om: باقة التصنيف

source: Category Status
ar_om: حالة التصنيف

source: Change Password
ar_om: تغيير كلمة المرور

source: Choose Logo
ar_om: اختر صورة

source: Click Here
ar_om: انقر هنا

source: Comment
ar_om: ملاحظات

# Company
source: Company / Org Name
ar_om: اسم الشركة / المنظمة

# CompanyProfile
source: Extra Miles Profile
ar_om: الأميال الإضافية

source: Confirm Password
ar_om: تاكيد كلمه المرور

source: Consult
ar_om: استشر

source: Contact Information
ar_om: بيانات الاتصال

source: Contact Person
ar_om: شخص الاتصال

# CopyDefaultMBbtn
source: Copy Default Manul Builder
ar_om: نسخ صانع السياسات الإفتراضي

# CountriesBuilderTitle
source: Policy builder compatible with labor laws in
ar_om: صانع سياسات العمل متوافق مع قوانين العمل في

source: Country
ar_om: الدولة

# CreatDefaultMBbtn
source: Create Default Manual Builder
ar_om: إنشاء صانع السياسات الإفتراضي

source: Create
ar_om: انشاء

source: Customers
ar_om: العملاء

# DefaultMB
source: Default HR Manual Content
ar_om: المحتوى الإفتراضي للائحة سياسات العمل

# DefaultMBs
source: Default Manual Builder Teamplates
ar_om: قوالب منشئ الدليل الافتراضي

source: Delete
ar_om: حذف

source: Deleted!
ar_om: تم الحذف!

# DeletedChildSectionMsg
source: Your Sub-section is deleted - Total Deleted Sections:
ar_om: تم حذف القسم الفرعي بنجاح - مجموع الأقسام المحذوفة:

# DeletedParentSectionMsg
source: Your Parent Section and it's avaiabel sub Section are deleted - Total Deleted Sections:
ar_om: بنجاح تم حذف القسم الرئيس وكل الأقسام الفرعية المرتبطة به - مجموع الأقسام المحذوفة:

source: Description
ar_om: الوصف

source: Details
ar_om: تفاصيل

source: Disagree
ar_om: غير موافق

# DocFileActive
source: Document Active
ar_om: مستند نشط

# DocFileArLinkVideo
source: Arabic Document Video Link
ar_om: رابط فيديو المستند العربي

# DocFileArName
source: Document File Arabic Name
ar_om: اسم المستند بالعربية

# DocFileArUpload
source: Upload Arabic Document
ar_om: تحميل المسنتد العربي

# DocFileArUploadVideo
source: Upload Arabic Document Video
ar_om: تحميل فيديو المستند العربي

# DocFileCountryDomain
source: Document Country Domain
ar_om: النطاق الدولي للمستند

# DocFileEnLinkVideo
source: English Document Video Link
ar_om: رابط فيديو المستند الإنجليزي

# DocFileEnName
source: Document File English Name
ar_om: اسم المستند الإنجليزية

# DocFileEnUpload
source: Upload English Document
ar_om: تحميل المسنتد الإنجليزي

# DocFileEnUploadVideo
source: Upload English Document Video
ar_om: تحميل فيديو المستند الإنجليزي

# DocFileFree
source: Document is Free
ar_om: مستند مجاني

# DocFileFreeStatus
source: Document Free Status
ar_om: مجانية المستند

# DocFileInActive
source: Document In-Active
ar_om: مستند غير نشط

# DocFileIsActive
source: Active
ar_om: نشط

# DocFileIsFree
source: Free
ar_om: مجاني

# DocFileIsNotActive
source: Not Active
ar_om: غير نشط

# DocFileIsNotFree
source: Not Free
ar_om: غير مجاني

# DocFileIsVedioLink
source: Links
ar_om: روابط

# DocFileIsVedioUpload
source: Upload
ar_om: تحميل

# DocFileNotFree
source: Document is Not Free
ar_om: مستند غير مجاني

# DocFileStatus
source: Document Status
ar_om: حالة المستند

# DocFileVideo
source: Document Video
ar_om: فيديو المستند

# DocFileVideoIsYU
source: Is Document from YouTube or Upload
ar_om: هل فيديو المستند من اليوتيوب أم تود تحميله

source: Document Name
ar_om: اسم الملف

source: Download
ar_om: تنزيل

source: Edit
ar_om: تعديل

source: Edit Function
ar_om: تعديل بيانات وظيفة

source: Edit Partner
ar_om: تعديل بيانات شريك

source: Edit Partnership
ar_om: تعديل شراكة

source: Edit Plan To Partnership
ar_om: تعديل باقة مخصصة للشراكة

source: Edit Practice
ar_om: تعديل ممارسة

source: Edit Question
ar_om: تعديل سؤال

source: Email
ar_om: البريد الالكترونى

source: End Date
ar_om: تاريخ الإنتهاء

source: Ended Subscription
ar_om: إشتراك منتهي

source: English
ar_om: انجليزى

source: Error
ar_om: خطاء

# ExistingHRPolicy
source: Path of Existing HR Policy
ar_om: ملف سياسات العمل الحالي

source: Explain
ar_om: الشرح

# ExplainerVideo
source: Video Explainer
ar_om: فيديو شارح

source: Finish
ar_om: انهاء

source: For whom?
ar_om: لمن?

source: Free Plan
ar_om: باقة مجانية

source: Free Subscription
ar_om: إشتراك مجاني

# FunctionID
source: Function
ar_om: الوظيفية

# FunctionRespondent
source: Who will Answer for this function Priority Survey?
ar_om: من سيجيب على استبانة الأولويات لهذه الوظيفة؟

source: Functions
ar_om: الوظائف

# FunctionTitleArabic
source: Function Title in Arabic
ar_om: الوظيفة باللغة العربية

# FunctionTitleEnglish
source: Function Title in English
ar_om: الوظيفة باللغة الإنجليزية

source: Generate PayTabs Payment Link
ar_om: إنشاء رابط الدفع الخاص بـ PayTabs

# GetFreeSub
source: 7 Days Free Trial
ar_om: اشترك مجانا لمدة 7 أيام

source: Get Started
ar_om: إبدء

source: Go
ar_om: انطلق

source: Guide-PDF
ar_om: دليل-PDF

source: Have you found an error
ar_om: اذا واجهت مشكلة

source: Health Check
ar_om: التشخيص

source: Health Check On Date
ar_om: التشخيص بتاريخ

# HideDefaultMBbtn
source: Hide Default Manual Builder
ar_om: إخفاء لائحة السياسات الإفتراضية

source: Home
ar_om: الرئيسية

source: Hr Check-up Terms
ar_om: شروط استخدام مشخص الموارد البشرية

# HRDoctorContent
source: Enjoy virtual HR expert advices to attend your pressing HR challenges. Subscribe monthly to a capped 10 hours per month. Please write below your specific requirements.
ar_om: احصل على توجيه من خبير موارد بشرية بشكل دوري. بإمكانك الآن الحصول على جلسات استشارية دورية بنظام الاشتراك لا يزيد عن ١٠ ساعات في الشهر..قم بسرد المطلوب في الإستمارة في الأسفل

source: HR Manual Builder Plan
ar_om: باقة صانع سياسة العمل

source: I Agree With
ar_om: اوافق على

source: IN-ACTIVE
ar_om: غير نشط

source: In Arabic
ar_om: بالعربية

source: Industry
ar_om: القطاع

source: In English
ar_om: بالانجيليزية

# IntroVideo
source: Introducing Video Details
ar_om: بيانات الفيديو التعريفي

# IsthereExistingHRPolicy
source: Do you Have an Existing HR Manual policy?
ar_om: هل يوجد لديك سابقا دليل سياسة الموارد البشرية؟

source: Last Login
ar_om: أخر تسجيل دخول

source: Learn
ar_om: تعلم

source: Learn More
ar_om: تعلم المزيد

source: Login
ar_om: تسجيل الدخول

source: Login as
ar_om: تسجيل دخول كــ

source: Login Please
ar_om: برجاء تسجيل الدخول

source: Logout
ar_om: تسجيل الخروج

source: Manage Countries
ar_om: إدارة الدول

source: Manage Plans Files
ar_om: إدارة ملفات الباقات

# ManualBuilderAnnualRegisterd
source: You Are Registered On ManualBuilder Plan For One Year Successful
ar_om: لقد تم تسجيلك في خطة صانع لائحة سياسات العمل لمدة سنة واحدة بنجاح

# ManualBuilderMonthlyRegisterd
source: You Are Registered On ManualBuilder Plan For One Month Successful
ar_om: لقد تم تسجيلك في خطة صانع لائحة سياسات العمل لمدة شهر واحد بنجاح

source: Manual Builder Plan Annually Terms
ar_om: شروط الاشتراك السنوي في لائحة سياسات العمل

source: Manual Builder Plan Monthly Terms
ar_om: شروط الاشتراك الشهري في لائحة سياسات العمل

# ManualBuilderRequests
source: Manual Builder Services Requests
ar_om: طلبات خدمات صانع سياسات العمل

source: May be
ar_om: ربما

# MoreToolsAvailable
source: Tool(s) is/are Available
ar_om: أداة/أدوات أخرى

source: My Dashboard
ar_om: لوحة التحكم

source: Name
ar_om: الاسم

source: New
ar_om: جديد

source: New Function
ar_om: وظيفة جديدة

source: New Partner
ar_om: شريك جديد

source: New Partnership
ar_om: شراكة جديدة

source: New Plan To Partnership
ar_om: باقة مخصصة للشراكة جديدة

source: New Practice
ar_om: ممارسة جديدة

source: New Question
ar_om: سؤال جديد

source: New Section
ar_om: قسم جديد

source: Next
ar_om: التالى

source: No.
ar_om: م.

source: No Active Subscriptions
ar_om: لا توجد اشتراكات نشطة

source: No, cancel!
ar_om: لا، ألغي عملية الحذف

source: No Previous Subscriptions
ar_om: لا توجد اشتراكات سابقة

source: Not Applicable
ar_om: لا ينطبق

source: Not Avilable
ar_om: لا يوجد

source: Not Free Plan
ar_om: باقة غير مجانية

source: Notification Date
ar_om: تاريخ الإخطار

source: Notification Details
ar_om: تفاصيل الإخطار

# NotificationEmailTip
source: This is a preview of email that will send to Users
ar_om: هذه معاينة للبريد الإلكتروني الذي سيتم إرساله إلى المستخدمين

source: Notifications
ar_om: التنبيهات

source: Notification Text
ar_om: نص الإخطار

source: Notification Title
ar_om: عنوان الإخطار

source: Not Registered User
ar_om: مستخدم غير مسجل

source: Number Of Employees
ar_om: عدد الموظفين

# OldPassword
source: Current Password
ar_om: كلمة المرور الحالية

source: OMR
ar_om: ريال عمانى

# onlinePay
source: Online
ar_om: دفع إلكتروني

source: Order Here
ar_om: اشترك من هنا

source: Other
ar_om: أخرى

source: Our Legal Partner
ar_om: شريكنا القانوني

source: Our Partners
ar_om: شركائنا

source: Paid
ar_om: الباقة المدفوعة

source: Partner
ar_om: الشريك

source: Partner Address
ar_om: عنوان الشريك

source: Partner Banner
ar_om: بانر الشريك

source: Partner Country
ar_om: دولة المقر للشريك

source: Partner Focal Point Email
ar_om: البريد الإلكتروني لممثل للشريك

# PartnerFocalPointNameArabic
source: Partner Focal Point Name in Arabic
ar_om: اسم الشخص الممثل للشريك باللغة العربية

# PartnerFocalPointNameEnglish
source: Partner Focal Point Name in English
ar_om: اسم الشخص الممثل للشريك باللغة الإنجليزية

source: Partner Focal Point Phone
ar_om: رقم هاتف ممثل للشريك

source: Partner Logo
ar_om: شعار الشريك

# PartnerNameArabic
source: Partner Name in Arabic
ar_om: اسم الشريك باللغة العربية

# PartnerNameEnglish
source: Partner Name in English
ar_om: اسم الشريك باللغة الإنجليزية

source: Partner Offical Email
ar_om: البريد الإلكتروني الرسمي للشريك

source: Partner Offical Phone
ar_om: رقم الهاتف الرسمي للشريك

source: Partners
ar_om: الشركاء

source: Partnership Domain
ar_om: نطاق عمل الشراكة

source: Partnership End Date
ar_om: تاريخ نهاية الشراكة

source: Partnerships
ar_om: الشراكات

source: Partnership Start Date
ar_om: تاريخ بداية الشراكة

source: Partner Sub-Domain
ar_om: النطاق الفرعي للشريك

source: Password
ar_om: كلمه المرور

source: Password Miss-Match
ar_om: الرقم السري لا يتوافق

source: Payment
ar_om: الدفع

source: Payment Method
ar_om: طريقة الدفع

source: Payment Mode
ar_om: طريقة الدفع

source: Pay with:
ar_om: ادفع من خلال:

source: Pay With PayTabs
ar_om: الدفع بـــ PayTabs

source: Per Month
ar_om: اشتراك شهرى

source: Per Year
ar_om: اشتراك سنوى

source: Plan
ar_om: الخطة

source: Plan Audience
ar_om: الفئة المستهدفة بالخطة

# PlanDeliveryModeArabic
source: Plan Delivery Mode in Arabic
ar_om: وضع تسليم بيانات الخطة باللغة العربية

# PlanDeliveryModeEnglish
source: Plan Delivery Mode in English
ar_om: وضع تسليم بيانات الخطة باللغة الإنجليزية

# PlanDocFile
source: Document For Plan
ar_om: المستند لباقة

# PlanLimitationsArabic
source: Plan Limitations in Arabic
ar_om: محددات الخطة باللغة العربية

# PlanLimitationsEnglish
source: Plan Limitations in English
ar_om: محددات الخطة باللغة الإنجليزية

source: Plan Name
ar_om: اسم الباقة

# PlanObjectiveArabic
source: Plan Objective in Arabic
ar_om: أهداف الخطة باللغة العربية

# PlanObjectiveEnglish
source: Plan Objective in English
ar_om: أهداف الخطة باللغة الإنجليزية

source: Plan Price
ar_om: سعر الخطة

# PlanProcessArabic
source: Plan Process in Arabic
ar_om: آلية عمل الخطة باللغة العربية

# PlanProcessEnglish
source: Plan Process in English
ar_om: آلية عمل الخطة باللغة الإنجليزية

# PlanReportArabic
source: Plan Report in Arabic
ar_om: تقرير الخطة باللغة العربية

# PlanReportEnglish
source: Plan Report in English
ar_om: تقرير الخطة باللغة الإنجليزية

# Plans
source: My Plans
ar_om: باقاتي

source: Plans To Partnership
ar_om: باقة مخصصة للشراكة

# PlanTitleArabic
source: Plan Title in Arabic
ar_om: الخطة باللغة العربية

# PlanTitleEnglish
source: Plan Title in English
ar_om: الخطة باللغة الإنجليزية

source: Practice
ar_om: الممارسة

source: Practices
ar_om: ممارسات

# PracticeTitleArabic
source: Practice Title in Arabic
ar_om: عنوان الممارسة باللغة العربية

# PracticeTitleEnglish
source: Practice Title in English
ar_om: عنوان الممارسة باللغة الإنجليزية

source: Preview
ar_om: معاينة

source: Previous
ar_om: السابق

source: Previous Checks
ar_om: التشخيصات السابقة

source: Previous Subscriptions
ar_om: الاشتراكات السابقة

source: Proceed Payment
ar_om: مواصلة الدفع

source: Process
ar_om: عملية

source: Profile
ar_om: الملف الشخصى

# PublicTerms
source: General Terms and Conditions
ar_om: إشتراطات عامة

# QuestionArabic
source: Question in Arabic
ar_om: السؤال باللغة العربية

# QuestionEnglish
source: Question in English
ar_om: السؤال باللغة الإنجليزية

# QuestionRespondent
source: Who will Ansewr for this Question?
ar_om: من سيجيب على هذا السؤال؟

source: Questions
ar_om: الأسئلة

source: RECOVER MY PASSWORD
ar_om: استعادة كلمه المرور

source: Register
ar_om: تسجيل

source: Registeration
ar_om: التسجيل

source: Registeration Terms
ar_om: إِشتراطات وأحكام التسجيل

# Registered
source: Registered Successfully
ar_om: تم التسجيل بنجاح

source: Remember Me
ar_om: تذكرنى

# RequestSent
source: Your Request Sent To Admin
ar_om: تم إستلام طلبك بنجاح

# RequiredCompanyName
source: Company name is required
ar_om: الرجاء إدراج اسم الشركة

# RequiredDocumentName
source: Document name is required
ar_om: الرجاء إضافة اسم المستند

# RequiredEmail
source: Email is required
ar_om: الرجاء إدخال البريد الإلكتروني

# RequiredPassword
source: Password is required
ar_om: الرجاء إدخال الرقم السري

# RequiredPhone
source: Phone number is required
ar_om: الرجاء إدراج رقم الهاتف

source: Results
ar_om: النتائج

source: Save
ar_om: حفظ

source: Saved Successffuly
ar_om: تم الحفظ بنجاح

source: Section
ar_om: القسم

source: Section Activated
ar_om: تم التفعيل

# SectionCPlanFor
source: A client who wants customization of the HR policy manual/ a fit for purpose from an HR standpoint.
ar_om: العميل الذي يريد تخصيص دليل سياسة الموارد البشرية / مناسب للغرض من وجهة نظر الموارد البشرية.

# SectionCPlanProcess1
source: HR consultant(s) works with you to facilitate the development of a customized HR policy manual.
ar_om: يعمل مستشار (مستشارو) الموارد البشرية معك لتسهيل تطوير دليل مخصص لسياسة الموارد البشرية.

# SectionCPlanTitle
source: Customized HR Policy Manual
ar_om: دليل سياسة الموارد البشرية المخصص.

source: Section Deactivated
ar_om: تم الحجب

# SectionOLPlanFor
source: A client who already has his own HR policy manual and just needs a legal review.
ar_om: العميل الذي لديه بالفعل دليل سياسات الموارد البشرية الخاص به ويحتاج فقط إلى مراجعة قانونية.

# SectionOLPlanProcess1
source: Contact the legal firm directly.
ar_om: اتصل بالمكتب القانوني مباشرة.

# SectionOLPlanTitle
source: Only Legal Review
ar_om: مراجعة قانونية فقط

# SectionSLPlanFor
source: A client who wants only to access a complaint HR manual builder/ pre-populated policies and then get a legal review and the Ministry of Labour stamp.
ar_om: العميل الذي يريد فقط الوصول إلى سياسات إنشاء دليل الموارد البشرية للشكوى / السياسات المعبأة مسبقًا ثم الحصول على مراجعة قانونية وختم وزارة العمل.

# SectionSLPlanonlinePay1
source: Online for the standard plan
ar_om: عبر الإنترنت للخطة القياسية

# SectionSLPlanonlinePay2
source: Offline for the legal review
ar_om: نقدا للمراجعة القانونية

# SectionSLPlanProcess1
source: Access to the HR manual builder.
ar_om: الوصول إلى منشئ دليل الموارد البشرية.

# SectionSLPlanProcess2
source: Edit the manual according to your requirements.
ar_om: قم بتحرير الدليل وفقًا لمتطلباتك.

# SectionSLPlanProcess3
source: Save and download the manual.
ar_om: احفظ الدليل وقم بتنزيله.

# SectionSLPlanProcess4
source: Get the legal firm’s review.
ar_om: احصل على مراجعة الشركة القانونية.

# SectionSLPlanTitle
source: Standard + Legal Review
ar_om: الأساسية+ مراجعة قانونية

# SectionSPlanFor
source: A client who wants only to access a compliant HR manual builder/ prepopulated A client who wants only to access a complaint HR manual builder/ pre-populated policies
ar_om: العملاء الذين يريدون فقط الوصول إلى منشئ دليل الموارد البشرية المعبأة مسبقًا

# SectionSPlanProcess1
source: Access to the HR manual builder.
ar_om: الوصول إلى منشئ دليل الموارد البشرية.

# SectionSPlanProcess2
source: Edit the manual according to your requirements.
ar_om: قم بتحرير الدليل وفقًا لمتطلباتك.

# SectionSPlanTitle
source: Standard
ar_om: الأساسية

# SeeFiles
source: Plan Files
ar_om: ملفات الباقة

source: Select
ar_om: اختر

source: Select Country
ar_om: أختر الدولة

# SelectCurrency
source: Select Another Currency
ar_om: أختر عملات أخرى

source: Send
ar_om: ارسال

source: Service
ar_om: الخدمة

source: Share Policy
ar_om: شارك اللائحة

source: Show
ar_om: عرض

# ShowDefaultMBbtn
source: Show Default Manual Builder
ar_om: الإطلاع على لائحة السياسات الإفتراضية

source: Show Results
ar_om: عرض النتائج

source: Sign In
ar_om: دخول

# SignUpNow
source: New Account
ar_om: اشترك الان

source: Sing up
ar_om: تسجيل جديد

source: Start
ar_om: ابدأ

source: Start Date
ar_om: تاريخ البدء

source: START THE DIAGNOSIS
ar_om: ابدأ التشخيص

# StartUpAnnualRegisterd
source: You Are Registered On StartUp Plan For One Year Successful
ar_om: لقد تم تسجيلك في خطة الإنطلاق لمدة سنة واحدة بنجاح

# StartUpMonthlyRegisterd
source: You Are Registered On StartUp Plan For One Month Successful
ar_om: لقد تم تسجيلك في خطة الإنطلاق لمدة شهر واحد بنجاح

source: Start-up Plan
ar_om: باقة الإنطلاق

source: Start-up Plan Annually Terms
ar_om: شروط الاشتراك السنوي في باقة الانطلاق

source: Start-up Plan Monthly Terms
ar_om: شروط الاشتراك الشهري في باقة الانطلاق

source: Status
ar_om: الحالة

source: Subject
ar_om: الموضوع

source: Submit
ar_om: تسليم الطلب

source: Subscribe
ar_om: اشترك

source: Subscribe Free
ar_om: اشترك مجانا

# SubscribeFreeBtn
source: Subscribe for Free
ar_om: إشترك مجانا

# SubscribeFreeMBPlanDes
source: Is package Which aims to help startups create their own HR policy manual and employee handbook.
ar_om: وهي باقة تهدف إلى تزويد رواد الأعمال بنموذج ديناميكي في إنشاء سياسات وأنظمة العمل في المشروع.

# SubscribeFreeMBPlanName
source: HR Manual Builder
ar_om: صانع سياسات العمل

# SubscribeFreeParagraph
source: By clicking on subscribe free button you will get free seven days trial in the following plans:
ar_om: بالنقر على زر "إشترك مجانا" ، ستحصل على نسخة تجريبية مجانية مدتها سبعة أيام في الخطط التالية:

# SubscribeFreeStartUpPlanDes
source: Is a package in-depth knowledge, tools, and HR resources. Ongoing HR nudges & advices.
ar_om: وهي باقة مدفوعة تهدف إلى تزويد رواد الأعمال بأهم الأدوات والممارسات الأساسية بشكل أعمق وأشمل في إدارة الموارد البشرية.

# SubscribeFreeStartUpPlanName
source: HR Start Up
ar_om: الانطلاق

# SubscribeFreeSucess
source: You Have Successfully Subscribed Free
ar_om: تم تسجيل أشتراكك المجاني بنجاح

# SubscribeFreeTitle
source: Free Trial Subscription
ar_om: الإشتراك المجاني التجريبي

source: Subscription from
ar_om: الاشتراك صالح من تاريخ

source: Subscription period
ar_om: مدة الأشتراك

# subscriptionPeriodMonth
source: Month
ar_om: شهر

# subscriptionPeriodYear
source: Year
ar_om: سنة

source: Subscription Plans
ar_om: خطط الاشتراك

source: Subscription Price
ar_om: قيمة الاشتراك

source: Subscription Type
ar_om: نوع الإشتراك

source: Tamplate Path
ar_om: نموذج

source: Terms and Conditions
ar_om: شروط الاستخدام

# TermsConditionDomain
source: Terms & Conditions Domain
ar_om: نطاق الشروط والأحكام

# TermsConditions
source: Terms and Conditions
ar_om: الشروط والأحكام

# TermsConditionText
source: Terms & Conditions Text
ar_om: نص الشروط والأحكام

# TermsConditionTitle
source: Terms & Conditions Title
ar_om: عنوان الشروط والأحكام

# TermsConditionType
source: Terms & Condition for
ar_om: الشروط والأحكام هي لي

source: Terms of service
ar_om: شروط الاستخدام

source: The Plan
ar_om: الخطة

# ThePlans
source: Plans
ar_om: الباقات

# ThisDefaultManualBuilderSuitable
source: This Default Manual Builder suitable for Companies Working in
ar_om: الدليل الإفتراضي الموضح أدناه ملائم للشركات التي تعمل في:

# ThisPlanWillEndSoon
source: Your subscription in this will expire soon
ar_om: سينتهي إشتراكك في هذه الباقة قريبا

source: Title
ar_om: العنوان

source: To
ar_om: إلى

source: Total
ar_om: المجموع

source: Update
ar_om: تحديث

# UpdatedSuccessffuly
source: Updated Successfully
ar_om: تم التعديل بنجاح

source: Updates
ar_om: التحديثات

source: Upgrade
ar_om: ترقية

# upGradeHRMB
source: Up-grade to access the full HR Manual Builder
ar_om: قم بترقية إشتراكك للإستخدام الكامل لصانع لائحة سياسة العمل

# upGradeHRSU
source: Up-grade to access these files
ar_om: قم بترقية إشتراكك لإستخدام هذه الملفات

source: Upload
ar_om: تحميل

source: Upload File
ar_om: تحميل ملف

source: User
ar_om: المستخدم

# UserManulNotif
source: User will receive notification upon any changes in this manual.
ar_om: سيتم إشعار المشترك بالتعديلات التي تطرأ على هذه اللائحة.

source: VAT
ar_om: ضريبة القيمة المضافة

source: View
ar_om: عرض

source: View Details
ar_om: إطلع على التفاصيل

# ViewProfile
source: You Can View Your Profile And Edit it.
ar_om: يمكنك عرض ملفك وتحريره.

# ViewSubscriptions
source: You Can View Your Subscriptions.
ar_om: يمكنك عرض إشتراكاتك.

# ViewUpdates
source: You Can View any updates sent by HRFactory.
ar_om: يمكنك عرض أي تحديثات يتم إرسالها عن طريق HRFactory.

source: Welcome
ar_om: مرحبا

source: with size:
ar_om: والتي يتراوح عدد موظفيها:

source: Yes, delete it!
ar_om: نعم قم بالحذف

# YouAreNotSubscribed
source: You are not subscribed in any plan
ar_om: لم تشترك في أي باقة بعد

# YouHaveToAccept
source: You Have To Accept Terms and Conditions
ar_om: يجب أن توافق على الشروط والأحكام
